/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1> Com veure les teves entrades i entrar a l'esdeveniment<h1><p>Per entrar al teu esdeveniment, hauràs de configurar un compte gratuït de Flash Seats i instal·lar la seva App per accedir als teus tiquets mòbils. Si encara no ho has fet, segueix els passos següents per veure i utilitzar les teves entrades el dia de l'esdeveniment.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\"> Crea un compte</a> a Flash Seats. Voldràs utilitzar la mateixa adreça de correu electrònic que el compte Ticketmaster utilitzat per completar la teva compra d'entrades.</p><p>2.&nbsp;&nbsp;&nbsp;Instal·la l'aplicació Flash Seats. El teu telèfon és el teu bitllet, utilitzant l'App el teu mòbil serà escanejat a la porta per a l'entrada.</p><p>Per obtenir més informació sobre com veure i utilitzar les teves entrades, visita el nostre <a href=\"https://help.ticketmaster.com/s/article/resale\">Centre d'Ajuda</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1> Què és el següent? </h1><p>Us mantindrem informats durant el camí i us enviarem un correu electrònic un cop les entrades estiguin disponibles. Si encara no has fet, <a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">clic aquí </a>, per configurar el teu compte gratuït de Flash Seats utilitzant la mateixa adreça de correu electrònic utilitzada per completar la teva compra i instal·la la seva App per accedir a les teves entrades quan estiguin llestes. Per obtenir més informació sobre com veure i utilitzar les vostres entrades, visiteu el nostre <a href=\"https://help.ticketmaster.com/s/article/resale\">Centre d'ajuda</a>.<p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Tenim un inconvenient amb el venedor de bitllets, però no et preocupis, et tenim cobert. </p><p>El nostre equip de Fan Support està treballant per assegurar-te que el venedor de bitllets et proporcioni les  millors entrades, aviat ens posarem en contacte amb tu.</p><p> Si prefereixes posar-te en contacte amb nosaltres amb antelació per resoldre qualsevol dubte, si us plau, posa't en contacte amb<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>, o pots veure les dades de la teva comanda per a obtenir més informació quan estigui disponible. </p><p>Gràcies, <br> L'equip de Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1> Seguiment d'informació <h1><p>Seguiment #<a href=\"%@\">%@</a></p><p> Les teves entrades estan a punt i de camí! Per revisar l'estat de l'enviament, si us plau, feu referència al número de seguiment proporcionat. <p></body></html>";

"Title_Ticket" = "Entrades";

//Ticket Details
"Title_Purchase_Date" = "Data de compra";

"Will Call MX" = "Recull les teves entrades als centres Ticketmaster";
"Pick up MX" = "Podràs imprimir les teves entrades a partir de la data indicada per correu electrònic.";

"LEAD_BOOKER" = "Lead Booker";
"LEVEL" = "Nivell";

"Add to Wallet to enter the event." = "Afegeix a la Wallet per a entrar a l'esdeveniment.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sec";
"Row" = "Fila";
"SEC" = "SEC";
"ROW" = "FILA";
"SEAT" = "SEIENT";
"TICKET" = "ENTRADA";
"Seats" = "Seients";
"Seat" = "Seient";
"Seats %@" = "Seient%@";
"Sec %@" = "Sec %@";
"Row %@" = "Fila %@";
"Seat %@" = "Seient%@";
"Section %@" = "Secció %@";
"SECTION" = "SECTION";
"Section" = "Zona";

"Do you want to try again?" = "Vols tornar a intentar-ho?";
"No" = "No";
"Yes" = "Sí";

"Transfer" = "Transferir";
"Forward" = "Reenviar";
"Sell" = "Vendre";
"Sell Tickets" = "Vendre entrades";
"Update" = "Actualitzar";
"Listing Updated!" = "Llistat actualitzat\".";
"Tickets Listed!" = "Entrades a la venda";
"Retry!" = "Reintenta-ho!";
"Help" = "Ajuda";
"Logout" = "Desconnectar";
"Accounts" = "Accounts";
"Linked Accounts" = "Linked Accounts";

"An error occurred preparing your tickets for transfer" = "S'ha produït un error en preparar les seves entrades per a la transferència\"";
"An error occurred preparing your ticket forward." = "S'ha produït un error en preparar l'enviament la teva entrada";
"Would you like to retry?" = "Voleu tornar-ho a intentar?";
"Transfer %d Tickets" = "Transferencia %d entrada";
"Forward %d Tickets" = "Reexpedir %d Entrades";
"Transfer Tickets" = "Transferir entrades";
"Forward Tickets" = "Reexpedir Entrades";
"Transfer %d Ticket" = "Transferencia %d entrada";
"Need to transfer tickets from additional events?" = "Necessites transferir entrades d'altres esdeveniments?";
"SELECT EVENTS" = "SELECCIONAR ESDEVENIMENTS";
"Forward %d Ticket" = "Reexpedir %d Entrades";
"%@ %d Tickets" = "%@ %d Entrades";
"%@ %d Ticket" = "%@ %d Entrada";
"%@ Ticket" = "%@ Entrada";


"Tickets have been claimed" = "Entrades reclamades";
"Ticket has been claimed" = "Entrades reclamades";

"%@ \nclaimed ticket successfully." = "%@\nentrada reclamada correctament.";
"%@ \nclaimed tickets successfully." = "%@\nentrades reclamades correctament.";
"%d tickets claimed" = "%d entrades acceptades";
"%d ticket claimed" = "%d entrada acceptada";
"%d tickets claimed by" = "%d entrades acceptades per";
"%d ticket claimed by" = "%d entrada acceptada per";

"%d tickets sent" = "%d entrades enviades";
"%d ticket sent" = "%d entrades enviades";
"%d tickets sent to" = "%d entrades enviades a ";
"%d ticket sent to" = "%d entrades enviades a ";
 
"Claimed" = "Acceptada";
"Sent" = "Enviat";
"Claimed on %@ %d" = "Acceptada el %@ %d";
"Waiting for recipient to claim." = "A l'espera que el destinatari reclami.";
"You sent %d tickets" = "Ha enviat %d entrades";
"You sent %d ticket" = "Ha enviat %d entrades";

"Cancel Listing?" = "Cancel.lar venda";
"Ok" = "OK";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer.";
"Unable to cancel the transfer at this time" = "No és possible cancel·lar la transferència en aquest moment\"";

"Which account do you want to sign-in to?" = "Amb quin compte vols iniciar sessió?\"";
"Team Account" = "Compte d'equip";
"Cancel" = "Cancel·lar";
"Loading" = "Carregant";
"%d tickets" = "%d entrades";
"%d ticket" = "%d entrada";
"Unable to find the specified order" = "No es pot trobar la compra especificada";
"Sign In" = "Iniciar sessió";

"Order %@" = "Comanda %@";

"You will be paid out @ $%.2f" = "Se't pagarà @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "Normalment rebràs després de 7 dies laborables després de l'esdeveniment.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Normalment rebràs $%.2f després de 7 dies laborables després de l'esdeveniment.";
"To view your payout timing click on Orders button below" = "Per a veure el teu calendari de pagaments, fes clic en el botó Comandes que apareix a continuació";

//Added Later


"%d claimed, %d sent" = "%d acceptada, %d enviada";
"%d pending" = "%d pendent";
"%d sent" = "%d enviat";
"%d claimed" = "%d acceptada";

"%d ticket claimed, %d ticket sent" = "%d entrada acceptada, %d entrada enviada";
"%d ticket claimed, %d tickets sent" = "%d entrada acceptada, %d entrades enviades";
"%d tickets claimed, %d ticket sent" = "%d entrada acceptada, %d entrada enviada";
"%d tickets claimed, %d tickets sent" = "%d entrades acceptades, %d entrades enviades";

"%d listed, %d sold" = "%d llistat, %d venut";
"%d listed" = "%d en la llista";
"%d sold" = "%d venut";

"My Tickets" = "Les meves entrades";

// My tickets view with add-ons enabled
"MY TICKETS" = "LES MEVES ENTRADES";
"MY TICKETS %d" = "LES MEVES ENTRADES %d";
"ADD-ONS" = "COMPLEMENTS";

"My Events" = "Els meus esdeveniments";
"Title_Ticket" = "Entrades";

//Actual Ticket

"General Admission" = "Entrada General";
"Reserved Seat Ticket" = "Entrada numerada";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Editar llistat";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancel.lar venda";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Cancel·lar transferència";
"Cancel Forward" = "Cancel·la el reenviament";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Més Opcions";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Reclamar Entrades";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Sol·licita l'entrada ara";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Detalls de l'entrada";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Número de referència";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Codi de barres";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Tipus d'entrades";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Preu";

"Ticket Face Value" = "Valor nominal de l'entrada";
"Ticket face value $%@" = "Valor nominal de l'entrada $%@";
"Grand Total" = "Total";
"GRAND TOTAL" = "TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Termes i Condicions";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Les entrades estan subjectes a la nostra Política de Compra. També es poden aplicar els Termes i Condicions del recinte i/o de l'organitzador de l'esdeveniment.";

//Ticket types
"UNKNOWN" = "DESCONEGUT";
"SEASON_TICKET" = "ABONAMENT DE TEMPORADA";
"EVENT_TICKET" = "ENTRADA A L'ESDEVENIMENT";
"ALLOCATED_TICKET" = "ENTRADA ASSIGNADA";
"MEMBERSHIP" = "ABONAMENT";

"Manage Tickets" = "Gestionar entrades";
"Manage Order" = "Gestionar Compra";
"Cancel Posting" = "Cancel·lar publicació";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Entrada Estàndard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Tancar";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NOMBRE D'ENTRADES A TRANSFERIR";

"Select a different group?" = "Voleu seleccionar un grup diferent?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Només podem tramitar un grup de seients a la vegada. Estàs preparat per a desseleccionar seients del grup de seients actual?";
"Please select contiguous seats." = "Si us plau, seleccioneu seients contigus.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELECCIONA ELS SEIENTS A TRANSFERIR";
"SELECT TICKETS TO TRANSFER" = "SELECCIONA LES ENTRADES A TRANSFERIR";
"SELECT TICKETS TO FORWARD" = "SELECCIONA LES ENTRADES A REENVIAR";
"TRANSFER TO" = "TRANSFERIR A";
"FORWARD TO" = "REENVIA A";
"TRANSFER TICKETS" = "TRANSFERIR ENTRADES";
"FORWARD TICKETS" = "REENVIAR ENTRADES";
"%d Selected" = "%d Seleccionat";
"%d Tickets Selected" = "%d Entrades Seleccionades";
"%d Ticket Selected" = "%d Entrada Seleccionada";
"%d Characters Left" = "%d Caràcters Restants";
"Sec %@, Row %@, Seat %@" = "Sec %@, Fila %@, Seient %@";
"First Name" = "Nom";
"Last Name" = "Cognoms";
"This field is required" = "Aquest camp és obligatori";
"Select From Contacts" = "Selecciona des de contactes";
"Manually Enter A Recipient" = "Introduir Manualment Un Destinatari";
"Email or Mobile Number" = "Correu Electrònic o Número de Telèfon Mòbil";
"Note" = "Nota";
"Transfer Tickets Via Email or Text Message" = "Transfer Tickets Via Email or Text Message";
"Forward Tickets Via Email or Text Message" = "Reenvia Entrades per Correu Electrònic o Missatge de Text";
"Select an Email or mobile number to transfer tickets to your recipient." = "Selecciona un Correu Electrònic o un Número de Telèfon Mòbil per transferir les entrades al teu destinatari.";
"Select an Email or mobile number to forward tickets to your recipient." = "Selecciona un Correu Electrònic o un Número de Telèfon Mòbil per reenviar les entrades al teu destinatari.";
"Error" = "Error";
"BACK" = "ENRERE";
"CONFIRM" = "CONFIRMAR";

"Entry Gate" = "Porta d'Accés";
"ENTER THROUGH %@" = "ENTRAR PER %@";

"Transfer tickets to everyone in your group." = "Transferir entrades a tots els membres del grup.";
"Forward tickets to  everyone in your group." = "Reenviar entrades a tots els membres del grup.";

"How to get into the event?" = "Com entrar a l'esdeveniment?";
"Credit Card Entry" = "Entrada de Targeta de Crèdit";
"Have the card used to purchase and your photo ID handy." = "Tingues a mà la targeta de crèdit utilitzada per a la compra i també una identificació amb foto.";
"How to retrieve your tickets?" = "Com obtenir les teves entrades";
"Will Call" = "Recollir a Taquilla";
"Will Call MX" = "Recull les teves entrades als centres Ticketmaster";
"How to Retrieve Your Tickets" = "Com Obtenir Les Teves Entrades";
"Pick-Up Info" = "Informació d'entrega";
"Pick up your tickets at the Box Office once you arrive at the event." = "Recull les teves entrades a la Taquilla quan arribis a l'esdeveniment.";
"Pick up MX" = "Podràs imprimir les teves entrades a partir de la data indicada per correu electrònic.";
"Print-at-Home" = "Imprimir a casa";
"From your Orders view and print your tickets." = "Pots veure i imprimir les teves entrades des de la pantalla d'Ordres.";
"This is not a ticket" = "Això no és una entrada.";
"Scan Barcode" = "Escanejar Codi de Barres";
"View Ticket" = "Veure entrades";
"Your initiated transfer could not be cancelled" = "La teva transferència ja està iniciada i no pot ser cancel·lada";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Aquesta no és la teva entrada. T'enviarem un correu electrònic quan les teves entrades estiguin disponibles amb els detalls per a accedir-hi.";

"Try Again" = "Prova-ho de nou";
"Something went wrong..." = "Alguna cosa no ha sortit bé...";
"Your Tickets Are Confirmed" = "Les teves entrades estan confirmades";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Kom tillbaka senare för att se dina biljetter eller kontrollera din bokningsbekräftelse via e‑post för biljettinformation.";
"Your Internet connection appears to be offline" = "Sembla que la vostra connexió a Internet està fora de línia.";
"You have not purchased or received any tickets yet" = "Encara no has comprat o rebut entrades";

"Find Tickets" = "Entrades";
"Just purchased or received tickets for an event?" = "Acaba de comprar o rebre entrades per a un esdeveniment?";
"REFRESH TO SEE TICKETS" = "ACTUALITZAR PER A VEURE ENTRADES";

"Invalid Routing Number" = "Número de ruta invàlid";
"Invalid Account Number" = "Número de compte no vàlid";
"Invalid Card Number" = "Número de targeta no vàlid";
"Invalid Address" = "Direcció no vàlida";
"Card Expired" = "Targeta Caducada";

"You no longer own any tickets to this event." = "Ja no tens cap entrada per a aquest esdeveniment.";

"Tickets for past events are expired. They are no longer available for display." = "Les entrades d'esdeveniments passats han expirat. Ja no es poden mostrar.";

"Here is 1 ticket to" = "Aquí tens 1 entrada per a";
"Here are %d tickets to" = "Aquí tens %d entrades per a";

"Physical tickets are being sent to you via mail." = "Les entrades físiques se t'enviaran per correu.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Vas seleccionar rebre les teves entrades per correu. Les teves entrades haurien d'arribar a temps per a l'esdeveniment.";
"Sent by Mail" = "Enviat per correu";

"Barcode will display in:" = "El codi de barres es mostrarà a:";
"Live stream will be ready in:" = "L'esdeveniment en streaming estara llest en:";
 
"Watch Live Stream" = "Veure Transmissió En Directe";
"Barcode for " = "Barcode for ";

"View this ticket" = "View this ticket";

"DAY" = "DIA";
"HOUR" = "HORA";
"MIN" = "MIN";
"SECONDS" = "SEGONS";

"Going with Friends?" = "Vas amb amics?";
"Transfer their tickets now." = "Transferir les seves entrades ara.";
"Forward their tickets now." = "Reenviar les seves entrades ara.";

"Tickets Pagination Control" = "Control de Paginació d'Entrades";

"PAST EVENT" = "ESDEVENIMENTS PASSAT";
"PAST EVENTS" = "ESDEVENIMENTS PASSATS";
"PAST" = "PASSAT";
"UPCOMING" = "PRÒXIM";
"All Upcoming Events" = "Tots els propers esdeveniments";
"No upcoming events" = "No tens cap esdeveniment a la vista";
"No past events" = "No hi ha esdeveniments passats";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "VEURE ESTAT";

"POSTPONED" = "POSPOSAT";
"NEW DATE" = "NOVA DATA";
"CANCELED" = "CANCEL·LAT";
"CANCELLED" = "CANCEL·LAT";
"POSTPONED: DATE ANNOUNCED SOON"="AJORNAT: DATA ANUNCIADA AVIAT";
"RESCHEDULED: NEW DATE"="OMPLANERAT: NYTT DATUM";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "No et preocupis,\nLa informació de la teva localitat està en l'entrada que t'hem enviat.";
"Don't worry, \nyour seats are on the way." = "No et preocupis.\nels teus seients estan en camí.";
"Where can I see my seat info?" = "On puc veure la informació del meu seient?";
"Why don't I have a seat?" = "Per què no tinc un seient?";
"View PDF" = "Veure PDF";
"View & Print PDF Tickets" = "Veure i Imprimir Entrades en PDF";
"View PDF Tickets" = "Veure Entrades en PDF";
"Printed Tickets Required for Entry" = "Es requereix una entrada impresa per a poder entrar";
"TICKETS ARE NOT READY YET" = "LES ENTRADES ENCARA NO ESTAN LLESTES";
"SEATS CHANGED" = "SEIENTS CANVIATS";
"TICKET NOTIFICATION" = "NOTIFICACIÓ D'ENTRADES";
"TICKET ORDER IN PROGRESS" = "COMPRA D'ENTRADES EN PROCÉS";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d Entrades";
"%d Ticket" = "%d Entrada";

"%d tickets will be ready by:" = "%d les entrades estaran llestes en:";
"%d ticket will be ready by:" = "%d l'entrada estarà llesta en:";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Els teus seients estan llestos! Pots veure el teu\nnúmero de seient en l'entrada que t'hem enviat.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Quan la teva entrada estigui llesta, podràs veure \nel teu número de seient en l'entrada. Vas comprar\ndiversos seients? Els teus seients estaran junts.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Vam tenir un problema amb el venedor d'entrades. Ho \ntenim controlat: el nostre equip d'ajuda al fan està intervenint \nper a garantir que el venedor d'entrades et proporcioni \nles millors entrades. Estarem en contacte amb tu. Si prefereixes \ncomunicar-te amb nosaltres abans, truca'ns al\n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Vam tenir un problema amb el venedor d'entrades. \nEl tenim controlat - El nostre equip de Fan Support es \nposarà en contacte amb tu. Si prefereixes comunicar-te \namb nosaltres abans, telefona'ns al \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Vam tenir un problema amb el venedor d'entrades. \nEl nostre equip es comunicarà amb tu aviat, però \ntambé pots contactar amb nosaltres ara.";
"contact us now." = "contacta amb nosaltres ara.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Estem processant la teva compra i rebràs \nles teves entrades a temps per a l'esdeveniment";

"Voided" = "Anul·lat";
"Orders" = "Comandes";
"Order" = "Comanda";


"Get your %@ tickets" = "Obteniu les vostres entrades %@";
"Need help logging in?" = "Necessites ajuda per a iniciar sessió?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Toqueu aquí per a reiniciar la contrasenya\no seleccioneu «Espai complet» per a crear un compte.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Toca aquí i selecciona \Iniciar sessió\" en la següent pantalla per a\nrestablir la teva contrasenya o crear un compte.";

"Tap here to reset password\n or create an account." = "Toqueu aquí per a reiniciar la contrasenya\no crear un compte.";
"Sign in with either service\n to start managing your tickets." = "Inicia sessió amb qualsevol dels serveis\nper a començar a gestionar les teves entrades.";
"%@ Account" = "%@ Compte";

"Not able to get your member information, please contact team support." = "No es pot obtenir la informació dels membres, poseu-vos en contacte amb el suport de l'equip.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accedeix a les entrades de temporada i d'un sol joc comprades o acceptades amb el teu compte %@.";
"Sign in to %@" = "Connectar-se a %@";
"Forgot password?" = "Has oblidat la teva contrasenya?";
"Tap \Sign In\" on the next screen to reset it.\n" = "a la pantalla següent per a reiniciar-la.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accedeix i gestiona les entrades d'un sol joc comprades a Ticketmaster.";
"Sign in to Ticketmaster" = "Inicia la sessió al Ticketmaster";

// Terms Of Use
"Agree" = "Acorda";
"Disagree" = "Desacord";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "No s'ha pogut configurar l'SDK amb la teva apiKey, si us plau, contacta amb l'equip de suport de PresenceSDK!";

// Verification code entry
"Link Your Account" = "Vincula el teu compte";
"Enter the code we sent to" = "Escriu el codi que hem enviat a";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Tens un compte de venda existent que ha de vincular-se amb AccountManager. T'hem enviat un correu electrònic amb el codi de validació perquè l'introdueixis a continuació (no hauràs de fer-ho la pròxima vegada).";
"Verification Code" = "Codi de Verificació";
"Enter 6-digit code" = "Introdueix el codi de 6 dígits";
"Resend Code" = "Reenviar Codi.";
"Code Sent" = "Codi Enviat";
"Submit" = "Enviar";
"Cancel listing?" = "Cancel·lar llistat?";
"Please confirm that you wish to cancel your ticket listing." = "Si us plau confirmar si desitges cancel·lar la teva entrada";
"Unable to cancel listing at this time." = "No és possible cancel·lar l'anunci ara mateix.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Per a vendre entrades, ha de vincular el seu compte de revenda existent amb l'Account manager Encara vols tancar la pantalla?";
"Your code doesn’t match. Please check your code and try again." = "El teu codi no coincideix. Comprova el teu codi i intenta-ho de nou.";

// Error Banners
"No network connection available." = " No hi ha connexió de xarxa disponible.";
"Unable to refresh your events." = "No es poden actualitzar els teus esdeveniments.";
"Unable to refresh your events. \nPlease check back later." = "No es poden actualitzar els teus esdeveniments. \nTorna a intentar-ho més tard.";
"Unable to refresh all your tickets." = "No es poden actualitzar les teves entrades.";
"Unable to refresh your tickets. \nPlease check back later." = "No es poden actualitzar les teves entrades. \nTorna a intentar-ho més tard";
"Your barcode will be ready before the event." = "Your barcode will be ready before the event.";
"Please check back later" = "Si us plau, torna aquí uns dies abans de l'esdeveniment";
"Last updated at %@." = "Última actualització a les %@.";
"Last updated on %@." = "Última actualització en %@.";
"Never been Updated." = "Mai ha estat actualitzat.";
"RETRY" = "REINTENTAR";
"Looks like you already have a ticket(s)." = "Looks like you already have a ticket(s).";
"You are eligible for only one ticket to this event." = "You are eligible for only one ticket to this event.";

// Installments
"Payment Incomplete" = "Pagament incomplet";
"Your tickets will display once all installments are paid" = "Les teves entrades es mostraran un cop s'hagin pagat totes les quotes.";
"Go To Installments" = "Anar a Quotes";
"Installments" = "Quotes";

"Details for PDF Tickets" = "Detalls d'entrades en PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Es requereix una entrada impresa en PDF per a entrar. Per a imprimir entrades, inicia sessió en el teu compte des d'un ordinador, no des del teu telèfon mòbil. Des de la teva comanda, visualitza i imprimeix les teves entrades per a accedir a l'esdeveniment.";
"Don’t Remind Me Again" = " No m'ho tornis a recordar";

"Trying to transfer your tickets?" = "Estàs intentant transferir les teves entrades?";
"Trying to forward your tickets?" = "Estàs intentant reenviar les teves entrades?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Si aquest esdeveniment és part d'una sèrie, en transferir entrades, estaràs transferint entrades per a tots dos esdeveniments automàticament.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Si aquest esdeveniment és part d'una sèrie, en reenviar entrades, estaràs reenviant entrades per a tots dos esdeveniments automàticament.";

"Session Expired" = "Sessió Expirada";
"Please continue thru the next steps to sign in again." = "Si us plau continua amb els següents passos per a iniciar sessió novament.";

// Federated Login

"Get your %@ tickets" = "Obteniu les vostres entrades %@";
"Sign in" = "Accedir";
"Sign in with your %@ or Ticketmaster account." = "Inicieu sessió amb el vostre compte %@ o Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "També hem trobat un compte %@ amb el mateix correu electrònic. Enllacem els teus comptes per veure totes les teves entrades en un sol lloc.";

"Email" = "Email";
"Password" = "Contrasenya";
"Version" = "Versió";
"No thanks" = "No gràcies";
"Link accounts" = "Enllaça els comptes";
"Link Accounts" = "Enllaça els comptes";
"We can’t find any accounts associated with that login. Please try again." = "No podem trobar cap compte associat a aquest inici de sessió. Torneu-ho a provar.";
"Unable to link to your %@ account. Please try again." = "No s'ha pogut enllaçar amb el vostre compte %@. Torneu-ho a provar.";
"Now loading your Ticketmaster account tickets for this event" = "Ara carregueu els tiquets del compte Ticketmaster per a aquest esdeveniment";

"Which password do you want to reset?" = "Quina contrasenya voleu reiniciar?";

"Which account do you want to create?" = "Quin compte voleu crear?";
"Account" = "Compte";
"App" = "App";
"Email cannot be empty." = "El correu electrònic no pot estar buit.";
"This email is invalid. Please check that you have entered your email correctly." = "Aquest correu electrònic no és vàlid. Comproveu que heu introduït correctament el vostre correu electrònic.";

"Password cannot be empty." = "La contrasenya no pot estar buida.";
"Your Internet connection appears to be offline." = "Sembla que la vostra connexió a Internet està fora de línia.";

"Something went wrong. Check your internet connection and try again later." = "Alguna cosa ha anat malament. Comproveu la connexió a Internet i torneu-ho a provar més tard.";

"Wrong email or password. Please try again." = "Correu electrònic o contrasenya incorrectes. Torneu-ho a provar.";
"No account matches. Please reset your password." = "No hi ha cap compte coincident. Reinicieu la contrasenya.";
"Create New Account" = "Crea un compte nou";

// View in Wallet

"View in Wallet" = "Veure a la Wallet";
"View in Apple Wallet" = "Veure a l'Apple Wallet";

"Add Tickets to Wallet" = "Afegir entrades a la Wallet";
"Add Just This Ticket" = "Afegir només aquesta entrada";
"Add All %ld Tickets" = "Afegir totes les %ld entrades";
"Add All Tickets" = "Afegir totes les entrades";
"Unable to add ticket to Wallet at this time." = "No es pot afegir una entrada a la Wallet en aquest moment.";

"Something Went Wrong" = "Ho sentim, alguna cosa ha sortit malament.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "No et preocupis! Per a administrar les teves entrades, inicia sessió a través de la interfície web de EventDay.";

"No Thanks" = "No, gràcies";

"Let's Go" = "Anem";

"Last updated %@ ago." = "Última actualització fa %@.";
"Please try again later." = "Siusplau, intenta-ho més tard.";
"second" = "segon";
"seconds" = "segons";
"minute" = "minut";
"minutes" = "minuts";

"Seat Location" = "Ubicació del seient";
"Event" = "Event";
"Entry Info" = "Informació d'accés";
"Entry Information" = " Informació d'Accés";
"Ticket Info" = "Informació de l'entrada";
"Account Number" = "Número de compte";
"Venue" = "Recinte";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transfereix entrades a tots abans de l'esdeveniment. Toca %@ en a l'entrada mòbil.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Reenviar entrades a tots abans de l'esdeveniment. Toca %@ en a l'entrada mòbil.";

"Your order is being processed and you will receive your tickets by %@" = "La teva compra ha estat processada i rebràs les teves entrades per %@";
"Your order is being processed and you will receive your tickets soon" = "La teva compra s'està processant i rebràs les teves entrades aviat";
"Your order is being processed and your mobile tickets will be available by %@." = "La teva compra s'està processant i les teves entrades mòbils estaran disponibles en %@.";
"Your order is being processed and your mobile tickets will be available in time for the event." = "La teva compra s'està processant i les teves entrades mòbils estaran disponibles a temps per a l'esdeveniment. ";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "El nostre equip de Fan Support està treballant per a garantir que el venedor d'entrades et proporcioni bones entrades i ens posarem en contacte amb tu aviat.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "La seva comanda s'està processant i l'informarem del seu lloc de recollida Will Call abans de l'esdeveniment.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Les teves entrades estaran llestes per a recollir a taquilla. Necessitaràs portar una identificació amb foto per a rebre les teves entrades.";

"Pick-Up Info" = "Informació d'entrega";

"This is not a ticket" = "Això no és una entrada.";

"ORDER DELAYED" = "ORDRE DEMORADA";

"View Tickets" = "Veure entrades";
"Get Tickets" = "Comprar Entrades";
"More Info" = "Més informació";

"Track Package" = " Paquet de Pista";

"Tracking Info" = "Informació de seguiment";

"Screenshots won't get you in." = "No podràs entrar amb les captures de pantalla. ";
"Screenshots and printouts will not be accepted at entry." = "No s'acceptaran captures de pantalla ni impressions en l'entrada.";


"Screenshots are not valid." = " Les captures de pantalla no són vàlides.";
"Vouchers" = "Facturació";
"Voucher" = "Voucher";
"Voucher for" = "Cupó per a";
"Scan to redeem voucher." = "Escaneja per a bescanviar el cupó.";
"NOT VALID FOR ENTRY" = "NO VÀLID PER A ENTRAR";
// Example: `Added Value $100`
"Added Value %@%f" = "Valor afegit %@%f";

"Update Your Clock" = "Actualitza el teu rellotge";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "El codi de barres de la teva entrada empra hora local per a mantenir-lo segur i protegit. Per a emprar aquest bitllet, el rellotge del teu telèfon ha d'estar configurat en hora local.";
"of" = "de";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Afegeix a Apple Wallet i oblida't de les connexions de xarxa inestables en arribar a l'esdeveniment.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Estàs intentant fer una captura de pantalla de la teva entrada?";
"Got It" = "Entesos";
"Learn More" = "Més informació";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "No podràs entrar amb captures de pantalla. Per a guardar les teves entrades, afegeix-les a Apple Wallet. O, per a compartir les teves entrades, transfereix-les a amics.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "No podràs entrar amb captures de pantalla. Per a guardar els seus bitllets, agrega'ls a Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "No podràs entrar usant captures de pantalla. Per a compartir les teves entrades, transfereix-les als teus amics.";
"en-us" = "es-MX";
"Our bad..." = "Culpa Nostra...";
"Sorry, something went wrong. Please try again later." = "Perdó, alguna cosa ha sortir malament. Si us plau, intenti-ho de nou més tard.";
"Something went wrong. Let's start over." = "Alguna cosa ha sortir malament. Comencem de nou.";

"Offline" = "Offline";

"JUST A REMINDER" = "SIMPLEMENT UN RECORDATORI";
"Fan-to-Fan Ticket Exchange" = "Intercanvi d'entrades de Fan a Fan";
"Sell Your Tickets for What You Paid" = "Ven les teves entrades pel que vas pagar";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Per a mantenir les entrades en mans dels fans, l'artista ha sol·licitat que les entrades per a aquest esdeveniment s'embenen en el nostre Intercanvi d'entrades de valor nominal Fan-to-Fan.\n\nLes entrades poden posar-se a la venda en l'intercanvi d'entrades de Fan a Fan al preu fixat per l'artista. No es cobraran tarifes addicionals als usuaris per comprar o vendre entrades en aquest intercanvi.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Les entrades poden vendre's al preu establert per l'artista en l'intercanvi d'entrades de Fan a Fan. No es cobraran tarifes addicionals als usuaris per comprar o vendre bitllets en aquest intercanvi.";
"Continue" = "Continuar";

"How Do I Manage My Tickets?" = "Com puc administrar les meves entrades?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Per a mantenir les entrades en mans dels fans, l'artista ha sol·licitat que les entrades per a aquest esdeveniment siguin únicament mòbils i no transferibles. \n\nPots posar la teva entrada a la venda al preu que vas pagar en el nostre mercat d'intercanvi d'entrades de Fan a Fan. No es cobraran tarifes addicionals als usuaris d'aquest intercanvi per comprar o vendre entrades en Exchange. Torna aviat per a obtenir actualitzacions.";
"mobile only and non-transferable" = "només mòbil i intransferible.";

"Why Can’t I Transfer My Tickets?" = "Perquè no puc transferir les meves entrades?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*No aplica a esdeveniments de NY, CT, VA, IL i CO.";
"Why Can’t I Sell My Tickets?" = " Per què no puc vendre les meves entrades?";
"Fan-to-Fan Face Value Ticket Exchange" = "Intercanvi d'entrades de valor nominal de Fan a Fan";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Amb el nostre intercanvi d'entrades de valor nominal de fan a fan, pots vendre fàcilment les teves entrades a altres fans al preu establert per l'artista. En només 3 passos, pots posar les teves entrades a la venda directament des del teu compte i nosaltres ens encarregarem de la resta. No es cobraran tarifes addicionals als usuaris d'aquest intercanvi per comprar o vendre entrades en Exchange. Torna aviat per a obtenir actualitzacions.";

// Modern Accounts
"Something went wrong" = "Alguna cosa ha sortit malament";
"Check your internet connection and try again later." = "Comproveu la connexió a Internet i torneu-ho a provar més tard.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1> Que ve ara? </h1><p> Nosaltres et mantindrem informat durant el camí. Un cop estiguin disponibles les teves entrades, t'enviarem un correu electrònic amb instruccions sobre com reclamar-les. </p><p> Per saber com veure i utilitzar les teves entrades, visita el nostre <a href='https://help.ticketmaster.com/s/article/resale'>Centre d'Ajuda</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Com aconseguir les teves entrades</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Per a més informació, visita el nostre <a href='https://help.ticketmaster.com/s/article/resale'>Centre d'Ajuda</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>El nostre equip de Fan Support treballa actualment per assegurar-te que reps les teves entrades. Aviat ens posarem en contacte amb una actualització. </p><p>Si tens qualsevol dubte, posa't en contacte amb <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. També pots consultar els detalls de la teva comanda per a més informació a mesura que estigui disponible. </p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "El venedor d'entrades encara no ha completat la teva compra, però el nostre equip de Fan Support està treballant en això.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accedeix a les entrades de temporada i d'un sol joc comprades o acceptades amb el teu compte %@.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Inicia la sessió a %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accedeix i gestiona les entrades d'un sol joc comprades a Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Inicia la sessió al Ticketmaster";

"Complete Your Profile" = "Completa el teu perfil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Al teu perfil li falta informació. Completa els camps obligatoris per a concloure tot i continuar.";

"Pardon the Interruption" = "Perdó per la interrupció";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "L'adreça electrònica del remitent no pot acceptar una transferència d'entrades.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "L'adreça electrònica del remitent no pot acceptar una transferència d'entrades.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Fet";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Menjar.\nMerch.\nExperiències.";

//Ticket Details Breakout

"Fee" = "Taxa";
"Tax" = "Impost";

//Ticket Details

"Title_Purchase_Date" = "Data de compra";

"<senderEmail> sent you tickets" = "<senderEmail> t'ha enviat les entrades";
"Accept" = "Acceptar";
"View Details" = "Veure Detalls";

//Tickets Add Transfer
"Not Now" = "Ara no";
"Accept Tickets" = "Acceptar Entrades";

"Just accept the ticket transfer below to view the tickets in your account." = "Simplement, accepta la transferència d'entrades a continuació per a veure les entrades en el teu compte.";
"YOUR EVENT DETAILS" = "DETALLS DEL TEU ESDEVENIMENT";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> t'ha enviat entrades per a <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> t'ha enviat entrades";
"You have been sent tickets for <eventName>" = "T'ha enviat entrades per a <eventName>";
"You have been sent tickets" = "T'han enviat entrades";
"<senderEmail> sent you tickets" = "<senderEmail> t'ha enviat les entrades";
"Ticket Transfer Complete" = "Transferència d'entrades completada";
"Ticket Transfer" = "Transferència d'entrades";
"Manage Listings" = "Administrar anuncis";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> t'ha enviat una entrada per a <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender>t'ha enviat <numTickets> entrades per a <eventName>";
"<sender> sent you tickets" = "<sender> t'ha enviat entrades";
"Note from <sender>:" = "Nota de <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Accedeix i administra totes les teves entrades amb facilitat.";
"Important Account Info" = "Informació important del compte";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ara pots usar el mateix correu electrònic i contrasenya tant per al teu compte d'entrades de %s com per al teu compte de Ticketmaster. <b> <a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US> Més informació </a> </b> <br> <br> <b> %s posseïdor d'entrades? </b> Utilitza el teu correu electrònic actual per a iniciar sessió i actualitza la teva contrasenya si se li sol·licita. <br> <br> <b> Nou aquí? </b> Utilitza el teu correu electrònic i contrasenya de Ticketmaster.";

"Powered by" = "Impulsat per";

//Custom modules
"More Ticket Actions" = "Més opcions per a Entrades";
"View Invoice" = "Veure la factura";
"Upgrade Options" = "Opcions d'actualització";
"Seat Upgrades" = "Actualització de seient";
"Get Directions" = "Com arribar";
"Ticket Holder" = "Titular de l'entrada";
"only ticket price" = "només preu de l'entrada";
"Exchange Tickets" = "Canviar entrades";
"Donate Tickets" = "Donar entradas";
"Return Tickets" = "Tornar entrades";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: actualització requerida";
"iOS 16.4 or higher is required to secure your account's tickets." = " Es requereix iOS 16.4 o superior per a protegir les entrades del teu compte.";

"Authentication" = "Autenticació";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Accedeix i administra totes les teves entrades amb facilitat.";

"Important Account Update" = "Actualització important del compte";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ara pots usar el mateix correu electrònic i contrasenya tant per al teu compte d'entrades de %s com per al teu compte de Ticketmaster. <b> <a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US> Més informació </a> </b> <br> <br> <b> %s posseïdor d'entrades? </b> Utilitza el teu correu electrònic actual per a iniciar sessió i actualitza la teva contrasenya si se li sol·licita. <br> <br> <b> Nou aquí? </b> Utilitza el teu correu electrònic i contrasenya de Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Sembla que tenim problemes per aconseguir el codi de barres, toca \"Actualitzar\" per tornar-ho a provar.";
"Refresh" = "Actualitzar";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Per seguretat, hi ha un límit en el nombre de dispositius que es poden utilitzar per veure les teves entrades.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Heu arribat a la quantitat màxima de dispositius permesos. Encara pots afegir aquestes entrades a la teva cartera mòbil o accedir-hi des d'un dels teus dispositius anteriors. Per obtenir informació sobre com gestionar els dispositius associats al teu compte, contacta amb nosaltres.";

"Device Limit Reached" = "S'ha arribat al límit de dispositius";

"Contact Us" = "Contacta amb nosaltres";

// Account Sign In
"Sign In" = "Iniciar sessió";

// Account Sign Out
"Sign Out" = "Tancar sessió";

// "Sign in to Lakers"
"Sign in to %s" = "Inicieu la sessió a%s";

// "Sign out of Lakers"
"Sign out of %s" = "Tancar sessió de %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Selecciona Iniciar sessió";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accedeix als abonaments de temporada i %t entrades específiques comprades o acceptades amb el teu compte %s.";
// SportXR Reference Number
"Reference Number" = "Número de referència";



// a generic event, example: "charity event"
"event" = "esdeveniment";

// a musical concert, example: "Rock concert"
"concert" = "concert";

// a theatrical show, example: "Broadway show"
"show" = "espectacle";

// a sporting game, example: "Baseball game"
"game" = "partit";

// a sporting match, example: "Soccer match"
"match" = "partit";

"Screenshots won't get you in." = "No podràs entrar amb les captures de pantalla. ";
"Reload ticket" = "Tornar a carregar l'entrada";


// EXTRAS

"LEAD_BOOKER" = "Lead Booker";
"STADIUM_ADDRESS" = " ESTADI_DIRECCIÓ ";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_DESCRIPCIÓ_ALTERNATIVA";
"AREA_DESCRIPTION" = "AREA_DESCRIPCIÓ";
"CRC_DESCRIPTION" = "CRC_DESCRIPCIÓ";
"PRC_DESCRIPTION" = "PRC_DESCRIPCIÓ";
"PRICE_BAND" = "PREU_ARTISTA";
"VENUE_NAME" = "RECINTO_NOMBRE";
"CUSTOMER_NAME" = "NOM_CLIENT";
"CUSTOMER_REF" = "REF_CLIENT";
"CUSTOMER_SURNAME" = "COGNOM_CLIENT";
"MEMBERSHIP_DESCRIPTION" = "DESCRIPCIÓ_ABONAMENT";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "DESCRIPCIÓ_NIVELL_ABONAMENT";
"TICKET_LABEL" = "ETIQUETA_ENTRADA";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Lead Booker";
"ROW_MESSAGE" = "Missatge de fila";
"SEAT_MESSAGE" = "Missatge del seient";
"Sitting" = "Assegut";
"Standing" =  "De peu";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Event added to your calendar";
"Allow “%@” Calendar Access" = "Allow “%@” Calendar Access";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars.";
"Settings" = "Configuració";
"Dismiss" = "Dismiss";

// Hero card

"Next Event: %@" = "Next Event: %@";
"days" = "dies";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Et proposem vendre els teus seients junts com a grup per tal de garantir que els fans es mantinguin segurs i socialment distanciats.";
"team_quick_launch_title" = "Iniciar sessió";
"team_quick_launch_subtitle" = "Accedeix i administra totes les teves entrades amb facilitat.";
"team_quick_launch_info_title" = "Informació important del compte";
"team_quick_launch_info_body" = "Ara pots usar el mateix correu electrònic i contrasenya tant per al teu compte d'entrades de %s com per al teu compte de Ticketmaster. <b> <a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US> Més informació </a> </b> <br> <br> <b> %s posseïdor d'entrades? </b> Utilitza el teu correu electrònic actual per a iniciar sessió i actualitza la teva contrasenya si se li sol·licita. <br> <br> <b> Nou aquí? </b> Utilitza el teu correu electrònic i contrasenya de Ticketmaster.";
"host_quick_launch_title" = "Iniciar sessió";
"host_quick_launch_subtitle" = "Accedeix i administra totes les teves entrades amb facilitat.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Reenvia entrades únicament a persones que coneguis i en les que confiïs per garantir la seguretat de tothom.";


// MARK: - Assign Flow

"Pending Transfers" = "Transferències pendents";
"You now have access to %@ tickets!" = "Ara tens accés a %@ entrades!";
"ACCEPT ASSIGNED TICKETS" = "ACCEPTA LES ENTRADES ASSIGNADES";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Aquestes entrades són només per a accedir a l'esdeveniment. \nEl remitent d'aquestes entrades continua sent el propietari i pot revocar l'accés en qualsevol moment abans de l'entrada.";
"You have received %d ticket from %@.\n" = "You have received %d ticket from %@.\n";
"You have received %d tickets from %@.\n" = "You have received %d tickets from %@.\n";
"Message From %@" = "Message From %@";
"Return To My Tickets" = "Tornar a Les Meves Entrades";
"Transfer tickets to those attending for easy event entry. " = "Transfereix les entrades als assistents per a facilitar l'accés a l'esdeveniment.";
"Email sent to %@" = "Email enviat a %@";
"Assignment Canceled" = "Assignació cancel·lada";
"Some ticket assigns could not be canceled due to an unexpected error" = "Algunes assignacions d'entrades no es van poder cancel·lar a causa d'un error inesperat";
"Try again" = "Torna-ho a provar";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, t'he donat accés a %d entrades per a %@ a Ticketmaster. \n\nAccepta l'assignació d'entrades per a accedir a elles abans de l'esdeveniment. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "NO HI HA ENTRADES DISPONIBLES PER A TRANSFERIR";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Només pots transferir les entrades a una nova persona un cop hagis cancel·lat les transferències anteriors.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hola, el teu accés a %d entrades per a %@ ha estat cancel·lat. \n\nJa no tindràs accés a aquestes entrades.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hola, el teu accés a 1 entrada per a %@ ha estat cancel·lat. \n\nJa no tindràs accés a aquestes entrades.";
"UNABLE TO ASSIGN SEAT" = "NO ES POT ASSIGNAR SEIENT";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Ja has assignat una entrada a %@. Assegura't que cada seient estigui assignat a una persona diferent.";
"SMS sent to %@" = "SMS enviat a %@";
"Will You Be Attending %@?" = "Assistiràs a %@?";
"Will You Be Attending?" = "Assistiràs?";
"Yes, I’m going" = "Si, aniré";
"Assign ticket access to people you’re attending with" = "Assignar accés a entrades a les persones amb les quals assistiràs";
"No, I won’t be attending" = "No, no aniré";
"Transfer full ownership of the ticket(s)" = "Transferir la propietat completa de la/les entrada/es";
"UNABLE TO UNASSIGN TICKET" = "NO ES POT DESASSIGNAR L'ENTRADA";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "No pots cancel·lar l'assignació de les teves entrades si ja les has assignat a altres persones. Cancel·la les entrades que has assignat abans de continuar.";
"UNABLE TO CANCEL TICKET" = "UNABLE TO CANCEL TICKET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned.";
"Ok, got it" = "OK, entès";
"This Is My Ticket" = "Aquesta és la meva entrada";
"(optional)" = "(opcional)";
"This means anyone who is under the age of 13 or needs your assistance." = "Això significa qualsevol persona menor de 13 anys o que necessiti la teva assistència.";
"Confirm" = "Confirmar";
"Select Your Ticket" = "Selecciona la teva entrada";
"United States" = "Estats Units";
"Canada" = "Canada";
"Mexico" = "Mèxic";
"United Kingdom" = "Regne Unit";
"Ireland" = "Irlanda";
"Australia" = "Austràlia";
"New Zealand" = "Nova Zelanda";
"Other" = "Altres";
"RECIPIENT DETAILS" = "DETALLS DEL DESTINATARI";
"Enter First Name" = "Introdueix el nom";
"Enter Last Name" = "Introdueix el cognom";
"Mobile Number" = "Número de telèfon mòbil";
"Enter Email Address" = "Introdueix l'adreça de correu electrònic";
"Country code" = "Codi de país";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = " Llista de codis de país expandida. Feu doble toc per canviar el codi del país.";
"Country code list collapsed. Double tap to change country code" = " Llista de codis de país minimitzada. Feu doble toc per canviar el codi del país.";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Utilitza el número de mòbil en lloc d'això";
"Use Email Instead" = "Utilitza el correu electrònic en lloc d'això";
"Please enter the recipient's first name" = "Si us plau, escriu el nom de l'destinatari";
"Please enter the recipient's last name" = "Si us plau, escriu el cognom del destinatari";
"Please enter a valid email address" = "Si us plau, introdueix una adreça de correu electrònic vàlida";
"Email can't be the same as yours" = "El correu electrònic no pot ser el mateix que el teu";
"Please enter the recipient's email address" = "Si us plau, escriu l'adreça de correu electrònic del destinatari";
"Please enter a valid mobile number" = "Si us plau, introdueix un número de mòbil vàlid";
"Mobile Number can't be the same as yours" = "El número de mòbil no pot ser el mateix que el teu";
"Please enter the recipient's mobile number" = "Introdueix el número de mòbil del destinatari";
"Assign This Ticket" = "Assigna aquesta entrada";
"Add From My Contacts" = "Afegeix des dels meus contactes";
"Enter Manually" = "Afegir manualment";
"RECENT CONTACTS" = "CONTACTES RECENTS";
"Send" = "Enviar";
"%@'s tickets" = "entrades de %@";
"Remove" = "Eliminar";
"Assign Tickets" = "Assignar entrades";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Dóna accés a les entrades a cada persona amb qui hi assisteixis. Com a propietari de les entrades, pots editar o revocar l'accés en qualsevol moment.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Necessites transferir una entrada que has venut en un altre lloc?";
"CANCEL ASSIGNED TICKETS?" = "CANCEL·LAR LES ENTRADES ASSIGNADES?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Estàs segur/a que desitges cancel·lar l'accés a %@ a aquestes entrades?";
"Yes, I'm Sure" = "Sí, estoy seguro/a";
"ASSIGNED TO YOU" = "ASSIGNAT A TU";
"SCANNED AT THE VENUE" = "ESCANEJAT AL RECINTE";
"OOPS, SOMETHING WENT WRONG" = "UIX, ALGUNA COSA HA FALLAT";
"Please try submitting the form again." = "Si us plau, torna a enviar el formulari.";
"ASSIGN UNAVAILABLE" = "ASSIGNACIÓ NO DISPONIBLE";
"No tickets available" = "No hi ha entrades disponibles";
"STEP %d" = "PAS %d";
"YOUR TICKET" = "LA TEVA ENTRADA";
"Assign Pending" = "Pendent d'assignar";
"Assign Accepted" = "Assignació acceptada";
"Manage Ticket" = "Gestionar entrada";
"Pending:" = "Pendent:";
"Assigned to" = " Assignada a:";
"Assigned to You" = "Assignada a tu";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Cada assistent ha de tenir la seva pròpia entrada al mòbil. Si tens més d'una entrada, transfereix-les al teu grup ara.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "CADA ASSISTENT HA DE TENIR UNA ENTRADA EN EL SEU TELÈFON";
"Your Ticket" = "La teva entrada";
"Your Ticket - Assigned to You %@" = "La teva entrada - Assignada a tu %@";
"Follow the in app verification processes before entering the arena." = "Segueix els processos de verificació a l'aplicació abans d'entrar";
"Important Info" = "Informació Important";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, t'he donat accés a %d entrada per a %@ en Ticketmaster. \n\nAccepta l'assignació d'entrades per a accedir a elles abans de l'esdeveniment. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hola, he modificat les entrades a les quals pots accedir per a %@ en Ticketmaster. \n\nConsulta l'assignació d'entrades i accepta accedir a elles abans de l'esdeveniment. %@";
"Tickets updated" = "Entrades actualitzades";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Tens canvis sense guardar en la teva tasca. Completa-la abans de començar una nova.";
"Incomplete Assignment" = "Tasca incompleta";
"REASSIGN TICKETS?" = "REASSIGNAR ENTRADES?";
"No, Send 1 Ticket" = "No, enviar 1 entrada";
"Yes, Send All" = "Si, enviar tot";
"ASSIGN UPDATE INCOMPLETE" = "ACTUALITZACIÓ D'ASSIGNACIÓ INCOMPLETA";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Els teus tiquets segueixen assignats a %@. Per a actualitzar l'accés als tiquets, edita les dades del destinatari.";
"Your tickets have not been assigned. Please try again." = "Les teves entrades no han estat assignades. Intenta-ho de nou.";
"Go Back" = "Tornar";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "YOU HAVE TICKETS ASSIGNED TO OTHERS";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them.";
"Tickets Unassigned" = "Tickets Unassigned";
"We could not unassign all tickets, please try again." = "We could not unassign all tickets, please try again.";
"Tickets Waiting To Be Accepted" = "Tickets Waiting To Be Accepted";
"View" = "Veure";
"ADDING TO WALLET" = "AFEGIR AL WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Per a facilitar l'accés a l'esdeveniment, transfereix les entrades als qui t'acompanyin i afegeix únicament la teva entrada a la teva wallet.";
"Add to Wallet" = "Afegir al Wallet";
"Transfer Tickets" = "Transferir entrades";
"1 Ticket To Be Accepted" = "1 Ticket To Be Accepted";
"%@ Tickets To Be Accepted" = "%@ Tickets To Be Accepted";
"Select tickets for anyone under 13 or who needs your assistance." = "Selecciona entrades per a qualsevol persona menor de 13 anys o que necessiti la teva ajuda.";
"AVAILABLE" = "DISPONIBLE";
"NOT AVAILABLE" = "NOT AVAILABLE";
"PENDING" = "PENDENT";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Ometre";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Hi ha un problema amb el teu compte. Contacta amb la taquilla per a obtenir ajuda.";
"by Phone at:" = "Per telèfon al:";
"by Email at:" = "Per Email a:";
"or by Email at:" = "o per Email a:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Rebràs 1 entrada en Sec %@, Fila %@, Rang de seients %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Rebràs %@ entrades juntes en Sec %@, Fila %@, Rang de seients %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Rebràs 1 entrada en Sec %@, Fila %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Rebràs %@ entrades juntes en Sec %@, Fila %@";
"Disclaimer" = "Descàrrec de responsabilitat";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "View Tickets In Partner App";
"Go To App" = "Go To App";

"We're taking you to your tickets" = "We're taking you to your tickets";
"Manage and view your tickets in the %@" = "Manage and view your tickets in the %@";
"Manage and view your tickets on the partner page." = "Manage and view your tickets on the partner page.";
"on the parter page." = "on the parter page.";
"Open App" = "Open App";
// MARK: - Order Selector

"Select Order" = "Select Order";
"Extras" = "Extres"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Linked Accounts";
"Logout" = "Desconnectar";
"Accounts" = "Accounts";
"Sign into Ticketmaster" = "Sign into Ticketmaster";
"Sign into %@" = "Sign into %@";
"Phone:" = "Phone:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Pending: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Referència de compra # %@";
"Invoice Details" = "Invoice Details";
"Order Details" = "Detalls de la compra";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "Veure el passi d'aparcament";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Complements";
"Scanned" = "Scanned";
"The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change.";
"%@ Ticket Only" = "%@ Només Entrada";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Revisa la confirmació de venda per correu electrònic per saber el moment del pagament.";
"Purchase Date" = "Data de compra";
"View Receipt" = "Veure el rebut";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Payment incomplete";
"Your tickets will display once all installments are paid." = "Les teves entrades es mostraran un cop s'hagin pagat totes les quotes.";
"We are processing your order and you will receive your tickets in time for the event." = "Estem processant la teva compra i rebràs les teves entrades a temps per a l'esdeveniment.";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Vam tenir un problema amb el venedor d'entrades. \nEl nostre equip es comunicarà amb tu aviat, però \ntambé pots contactar amb nosaltres ara.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "desconegut";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Crear Compte";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Contact Fan Support";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Les teves entrades per a aquest esdeveniment han de recollir-se en el recinte. Dirigeix-te a un membre del personal amb el teu correu de confirmació per a rebre-les.";
"Collection tickets" = "Entrades per a recollir en taquilla";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Imprimir";
"The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Venut";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Venda pendent";
"Upgrade" = "Actualitzar";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support.";
"Your Tickets have been Upgraded!" = "Your Tickets have been Upgraded!";
"Tickets" = "Entrades";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Transferència pendent";

"Resale Unavailable" = "Venda d'entrades entre fans no disponible";
"Ticket Transfer Unavailable" = "Ticket Transfer Unavailable";
"Upgrade Unavailable" = "Upgrade Unavailable";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Compartir";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Afegir a Wallet per a accedir";
"Barcode Unavailable For Security Reasons" = "Codi de barres no disponible per motius de seguretat";
"Add to Wallet now to access your tickets for entry." = "Afegeix-ho ara a Wallet per accedir a les teves entrades.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Cada persona del teu grup ha de tenir la seva entrada en el seu propi dispositiu. Transfereix les entrades als qui assisteixin amb tu, abans de l'esdeveniment.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Segueix els processos de verificació en l'app abans d'entrar al recinte.";

"Long Barcode Number" = "Número llarg del codi de barres";
"Promoter Name" = "Nom del promotor";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ASSIGNAT A LA TEVA PERSONA DEPENDENT";
"DEPENDENT" = "PERSONA DEPENDENT";
"Assigned to Your Dependent" = "Assignada al teu responsable";
"%@ (Dependent)" = "%@ (Persona Dependent)";
"(Dependent)" = "(Persona Dependent)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Vols reassignar les entrades dependents de %@ a %@ també?";
"Attending with any dependents?" = "Assistiràs amb alguna persona a càrrec?";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNADA AL TEU CONVIDAT";
"GUEST" = "CONVIDAT";
"Assigned to Your Guest" = "Assignada al teu convidat";
"%@ (Guest)" = "%@ (Convidat)";
"(Guest)" = "(Convidat)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Vols reassignar també la invitació de %@ a %@?";
"Assign additional tickets to yourself?" = "Assignar entrades addicionals a tu mateix?";
"Select tickets for anyone entering the venue with you." = "Selecciona les entrades per als qui entrin amb tu al recinte.";
"Are they attending with any guests?" = "Assistiran amb algun convidat?";
"Select tickets for anyone entering with your recipient." = "Selecciona les entrades per als qui entrin amb el teu destinatari.";
"Assigned To: %@ (Guest)" = "Assignada a: %@ (Convidat)";
"Pending: %@ (Guest)" = "Pendent: %@ (Convidat)";
"Assigned To Your Guest" = "Assignada al teu convidat";
"CANCEL ASSIGN?" = "CANCEL·LAR ASSIGNACIÓ?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Estàs segur que vols cancel·lar l'accés a l'entrada de %@ i el seu convidat?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Estàs segur/a que desitges cancel·lar l'accés a %@ a aquestes entrades?";
"Go Back" = "Tornar";

// MARK: - Accessibility

"Wheelchair Accessible" = "Accessible per a cadira de rodes";
"Mobility Accessible" = "Accessible per a Mobilitat Reduïda";
"Deaf and Hard of Hearing Accessible" = "Accessible per a persones sordes i amb dificultats auditives";
"Blind and Low Vision Accessible" = "Accessible per a persones cegues i amb baixa visió";
"Companion Ticket" = "Acompanyant";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Persones cegues o amb baixa visió / Persones sordes o amb pèrdua auditiva";
"Accessible Ticket" = "Entrada accessible";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Zona de seients optimitzada per a usuaris de cadires de rodes i per a aquells que no poden pujar escales, amb més fàcil accés a entrades, sortides i banys.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Zona de seients optimitzada per a reduir les distàncies a recórrer i facilitar l'accés a entrades, sortides i lavabos accessibles.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zona de seients optimitzada per a fans amb discapacitat auditiva, normalment prop de serveis com a interpretació en llengua de senyals (ASL) i subtitulat.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zona de seients optimitzada per a aficionats cecs o amb discapacitat visual, normalment prop de l'escenari o de l'àrea central de l'esdeveniment.”";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Aquest és un espai reservat a la zona accessible per a un acompanyant. Pot ser gratuït si heu proporcionat proves de la necessitat d'un acompanyant essencial o pot ser una entrada de pagament.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Àrea dedicada optimitzada per a fans cecs, amb discapacitat visual o auditiva, normalment prop de l'escenari, la zona central de l'esdeveniment i serveis com a interpretació en llengua de senyals (LSE) i subtitulat.";

"This is an accessible ticket." = "Aquesta és una entrada accessible.";

"Back" = "enrere";
"Retry" = "Provar de nou";
"Ticket Information" = "Informació de l'entrada";
"IMPORTANT NOTES" = "NOTES IMPORTANTS";
"ORDER DETAILS" = "DETALLS DE LA COMPRA";
"EVENT INFORMATION" = "INFORMACION DE L'ESDEVENIMENT";
"Screenshots won't get you in" = "No podràs entrar fent captures de pantalla.";
"Screenshots Won't Get You In" = "No podràs entrar amb una captura de pantalla";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Les captures de pantalla no es poden usar per a entrar. Usa l'opció Transferir per a enviar la teva entrada de manera segura a una altra persona.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Les captures de pantalla no es poden usar per a entrar. Mostra la teva entrada des de l'aplicació de Ticketmaster o la teva Wallet.";

"Complete required fields: %@" = "Completa els camps requerits: %@";
"Select at least one ticket to continue" = "Selecciona almenys una entrada per a continuar";
"%d of 160 characters" = "%d de 160 caràcters";
"Transfer complete" = "Transferència completada";
"Transferring tickets" = " Transferint entrades";
"Error" = "Error";
"Country code" = "Codi de país";
"Country code list collapsed. Double tap to change country code" = " Llista de codis de país minimitzada. Feu doble toc per canviar el codi del país.";
"Country code list expanded. Double tap to change country code" = " Llista de codis de país expandida. Feu doble toc per canviar el codi del país.";
"Selected country is %@ %@" = "El país seleccionat és %@ %@";

"First Name is Required" = "First Name is Required";
"Last Name is Required" = "Last Name is Required";
"Email is Required" = "Email is Required";
"Mobile Number is Required" = "Mobile Number is Required";

"Contact us now" = "Contact us now";
"Double tap to see order details" = "Double tap to see order details";
